INSERT INTO books (title, author, publication_year) VALUES
                                                        ('Мастер и Маргарита', 'Михаил Булгаков', 1967),
                                                        ('Преступление и наказание', 'Фёдор Достоевский', 1866),
                                                        ('Война и мир', 'Лев Толстой', 1869),
                                                        ('Анна Каренина', 'Лев Толстой', 1877),
                                                        ('Тихий Дон', 'Михаил Шолохов', 1928),
                                                        ('Над пропастью во ржи', 'Джером Д. Сэлинджер', 1951),
                                                        ('1984', 'Джордж Оруэлл', 1949),
                                                        ('Сто лет одиночества', 'Габриэль Гарсия Маркес', 1967),
                                                        ('Убить пересмешника', 'Харпер Ли', 1960),
                                                        ('Гарри Поттер и философский камень', 'Дж.К. Роулинг', 1997);